[
  {
    "id": 1,
    "titulo": "Auxili, reis d'Ontinyent 1",
    "imagen": "./assets/images/auxili.jpeg",
    "info": "Auxili, el grup de reggae d'Ontinyent, ha esdevingut una referència essencial en l'escena musical valenciana. Amb el seu estil únic que combina ritmes jamaicans amb lletres plenes de consciència social i optimisme, han aconseguit captivar un ampli públic des del seu debut.\n\nDes dels seus inicis, Auxili ha treballat intensament per difondre missatges de lluita, amor i esperança a través de la seua música. Cada concert és una explosió d'energia i positivitat, on els fans poden ballar i gaudir d'un espectacle vibrant i carregat de bones vibracions.\n\nAmb diversos àlbums publicats, Auxili ha consolidat la seua posició com un dels grans del reggae en valencià, destacant per la qualitat de les seues produccions i la força dels seus directes. Continuant amb el seu compromís amb la música i la societat, el grup segueix portant el seu missatge de pau i unitat arreu del territori."
  },
  {
    "id": 2,
    "titulo": "Nou disc de Prozak Soup",
    "imagen": "./assets/images/prozak.jpg",
    "info": "Prozak Soup, el grup originari de La Font d'en Carròs, ha llançat el seu nou disc titulat \"Ciborgputi\". Aquest àlbum és una explosió d'energia que barreja els estils del post-hardcore, l'electro i el hip-hop, creant una experiència musical única i innovadora.\n\nEl disc \"Cibergputi\" destaca per la seua intensitat i la fusió d'estils, oferint cançons carregades de lletres contundents i ritmes electrònics poderosos. Cada tema és una mostra de la versatilitat del grup, amb una producció impecable que porta als oients a un viatge sonor sorprenent.\n\nEl primer senzill de l'àlbum, \"Virtual Insanity\", ja està disponible a totes les plataformes digitals i ha rebut una gran acollida per part dels seguidors. Amb aquest nou treball, Prozak Soup consolida la seua presència en l'escena musical valenciana i es prepara per a una gira que promet ser memorable."
  },  
  {
    "id": 3,
    "titulo": "L'esperada tornada de Josep Nadal",
    "imagen": "./assets/images/josepnadal.jpg",
    "info": "Han passat huit anys des de \"L'Última Volta\", el moment en què La Gossa Sorda va deixar de fer cançons i concerts. Durant aquest temps, Josep Nadal, un dels vocalistes, així com compositor i lletrista del grup, ha estat apartat del circuit musical valencià. No obstant això, aquest període d'absència ha arribat a la seva fi, i torna a la música amb el projecte Pep De La Tona.\n\nJosep Nadal no torna sol, ja que ho farà acompanyat per Héctor Peropadre, qui ha col·laborat amb Aspencat i Xavi Sarrià, i la cantant i pianista Cate Giorgi. A més, per a la gravació dels seus temes, compta amb la participació de companys de sempre de la zona de Pego, incloent alguns músics de La Gossa Sorda, Smoking Souls, Aspencat, Zoo, Malifeta, Ciudad Jara i Ferreteria Rosario.\n\nLa primera cançó de Pep De La Tona, titulada \"Caminem La Nit\", ja ha estat publicada com a avançament del projecte. Aquesta peça parla de la decepció d'una societat immersa en un individualisme extrem, on les lluites col·lectives són l'únic camí cap a la supervivència. Per a escoltar el disc complet, haurem d'esperar fins a la primavera, quan també començarà la gira de presentació."
  },
{
  "id": 4,
  "titulo": "Últim concert de comiat de Zoo",
  "imagen": "./assets/images/zoo.jpg",
  "info": "El grup de Gandia, Zoo, s'acomiada dels escenaris després de 10 anys de carrera musical. El seu últim concert tindrà lloc al seu poble natal durant el Pirata Beach Festival, marcant la fi d'una dècada plena de música i emocions.\n\nAl llarg de la seua trajectòria, Zoo ha publicat tres discos que han deixat una empremta inesborrable en l'escena musical valenciana. Amb cançons que barregen ritmes electrònics, lletres compromeses i una energia inigualable en directe, han conquistat el cor de molts seguidors.\n\nAquest concert de comiat promet ser un esdeveniment memorable, on els fans podran gaudir una vegada més dels grans èxits del grup i acomiadar-se dels seus ídols en un ambient festiu i emotiu. Zoo tanca així un capítol important de la música valenciana, deixant un llegat que perdurarà en el temps."
}
,
{
  "id": 5,
  "titulo": "Nou disc de Kaze: 'Nombre Dirección'",
  "imagen": "./assets/images/nombredireccion.jpg",
  "info": "Kaze, el raper de Cartagena, ha llançat el seu nou àlbum titulat 'Nombre Dirección' el passat 29 de novembre, i està rebentant allà on va. Aquest nou treball, compost per 21 cançons, destaca per la seva autenticitat i la potència lírica que caracteritza a Kaze.\n\nDesprés de llançar aquest àlbum, Kaze ha vist com la seva popularitat ha crescut exponencialment, amb un públic que respon amb entusiasme a cada una de les seves actuacions. 'Nombre Dirección' és una mostra de la maduresa artística del raper, amb temes que aborden una varietat de temàtiques i estils, mantenint sempre la seva essència inconfusible.\n\nAquest àlbum no només consolida a Kaze com una figura destacada en l'escena del rap espanyol, sinó que també demostra la seva capacitat per innovar i sorprendre amb cada nou llançament. Les 21 cançons de 'Nombre Dirección' són una prova del talent i la dedicació de Kaze, oferint als seus seguidors un treball complet i profundament personal."
},

  {
    "id": 6,
    "titulo": "La gran fama de Figa Flawas aquest any",
    "imagen": "./assets/images/figa.jpg",
    "info": "Aquest any, el grup català Figa Flawas ha aconseguit una gran fama i ha conquerit a tota la gent amb les seues cançons captivadores com 'MOSSEGU' i 'DIABLA' (amb Mushka). Originaris de Valls, Figa Flawas es va crear l'estiu del 2020 i, des de llavors, han deixat una empremta profunda en l'escena musical en català.\n\nLa seua música combina essencialment el pop amb incursions en gèneres urbans i llatins, com ara el reggaeton i l'R&B contemporani. Aquesta fusió de sons els ha permès destacar i guanyar-se el cor de molts seguidors, que han respost amb entusiasme a les seues noves propostes musicals.\n\nAmb el seu estil fresc i innovador, Figa Flawas ha demostrat que tenen molt a oferir al panorama musical actual. Les seues lletres i ritmes atrapen des del primer moment, i la seua popularitat creix dia a dia, consolidant-los com un dels grups més prometedors de la música en català."
  },  
  {
    "id": 7,
    "titulo": "Nou single de Julieta: 'Haiku'",
    "imagen": "./assets/images/haiku.jpg",  
    "info": "Julieta, l'artista catalana coneguda per la seva veu angelical, està conquerint a tots amb el seu nou single titulat 'Haiku'. Aquesta cançó, plena de sensibilitat i emoció, destaca per la delicadesa de la interpretació de Julieta, que s'ha guanyat ràpidament l'admiració del públic i la crítica.\n\nAmb una veu que sembla sortir directament del cel, Julieta ha aconseguit crear un tema que ressona profundament amb els oients. 'Haiku' no és només una cançó, és una experiència musical que transporta a un món de calma i bellesa, reflectint la capacitat de l'artista per evocar emocions a través de la seva música.\n\nAquest nou llançament consolida a Julieta com una de les veus més prometedores de l'escena musical catalana. Amb cada nota, 'Haiku' confirma que estem davant d'una artista excepcional, capaç de captivar i emocionar amb la seva veu única i la seva música inspiradora."
  },
  {
    "id": 8,
    "titulo": "El retorn de La Raíz als escenaris",
    "imagen": "./assets/images/laraizband.jpg",
    "info": "Després de 8 anys d'absència, el grup de la capital de la Safor, Gandia, La Raíz, torna amb força als escenaris.\nAmb dos concerts programats al Wizink Center de Madrid i un altre pendent de confirmar"
  },  
  {
    "id": 9,
    "titulo": "Els Premis Ovidi Montllor de la música",
    "imagen": "./assets/images/ovidi.jpg",
    "info": "Prepareu-vos per a una nit de glòria musical, ja que els Premis Ovidi Montllor de la música estan a punt d'arribar a Alcoi. Aquest esdeveniment, que se celebrarà el 7 de juliol, reunirà els millors artistes del panorama valencià sobre la catifa vermella per a arreplegar els seus merescuts premis.\n\nEls Premis Ovidi Montllor de la música reconeixen l'excel·lència en diversos aspectes de la indústria musical, incloent-hi categories com millor videoclip, millor producció, millor cançó i moltes altres. Els guanyadors seran triats per un jurat d'experts reconeguts en el món de la música valenciana.\n\nL'esdeveniment promet ser una festa inoblidable plena de música, glamour i emoció. Els artistes més destacats del moment es donaran cita a Alcoi per a celebrar el talent i la creativitat del panorama musical valencià. No us perdeu els Premis Ovidi Montllor de la música, una nit dedicada a l'excel·lència i la passió per la música."
  },  
  {
    "id": 10,
    "titulo": "Nits a vivers ja te cartell",
    "imagen": "./assets/images/vivers.jpg",
    "info": "Els amants de la música estan d'enhorabona, ja que s'ha confirmat el cartell dels concerts 'Nits a Vivers', que tindran lloc del 2 al 23 de juliol als Jardins de Vivers de València. Amb una selecció impressionant d'artistes, aquest esdeveniment promet ser una experiència musical única per a tots els assistents.\n\nEntre els artistes convidats destaquen noms com Sergio Dalma, Luz Casal, El Arrebato, Los Chichos, Los Zigarros, Niña Pastori, Bertín Osborne, Beret, Pablo López, Wos i molts altres. Amb una varietat de gèneres musicals i estils, els concerts de 'Nits a Vivers' ofereixen una oportunitat per a gaudir de la música en directe de alguns dels artistes més reconeguts del panorama nacional.\n\nEls Jardins de Vivers es converteixen en el lloc de trobada per a tots els amants de la música, oferint un ambient màgic i una experiència única sota les estrelles. No us perdeu aquesta oportunitat d'assistir a una sèrie de concerts inoblidables en un dels parcs més emblemàtics de València."
  },  
  {
    "id": 11,
    "titulo": "La Nit Jove de Xàtiva torna el 16 d'agost",
    "imagen": "./assets/images/xativa.png",
    "info": "Prepareu-vos per a una nit inoblidable de música i diversió, perquè el mític concert de la Nit Jove de Xàtiva torna aquest 16 d'agost. És un esdeveniment que marca l'inici de les festes locals i que no pots perdre't si ets un amant de la música en directe i de l'ambient festiu.\n\nEnguany, el cartell del concert inclou actuacions de bandes com La Fúmiga, The Tyets i Lia Kali, que prometen fer vibrar el públic amb els seus ritmes contagiosos i les seues lletres carregades de significat. Serà una nit plena de bona música i energia positiva, amb artistes locals i nacionals que posaran el foc a l'escenari.\n\nLes entrades ja estan disponibles a Notikumi.com, així que assegura't de reservar la teua per a no perdre't aquest esdeveniment tan esperat. Vine i gaudeix de la Nit Jove de Xàtiva, una nit que promet ser una festa memorable per a tots els assistents."
  },  
  {
    "id": 12,
    "titulo": "'Ni sants ni innocents' de Robe a València",
    "imagen": "./assets/images/robe.jpg",
    "info": "El primer concert de la gira 'Ni sants ni innocents' de Robe arriba a València el 10 de juliol, al Auditori Marina Sur. Robe, conegut com a líder de la banda Extremoduro, porta la seua música en solitari a la ciutat per oferir una nit inoblidable als seus fans valencians.\n\nCancions com 'Jesucristo García', 'So Payaso' i 'La vereda de la puerta de atrás' han ressonat en el panorama musical espanyol, contribuint al seu estatus de banda de culte. La singularitat d'Extremoduro radica en la profunditat lírica de les seues cançons, explorant temes socials, existencials i emocionals amb un enfocament cru i autèntic.\n\nSegons declaracions del propi Robe, 'som més banda del que ha sigut Extremoduro mai per la manera de treballar i de manejar les qüestions artístiques'. Amb aquesta gira, Robe busca connectar amb el públic d'una manera més íntima i personal, oferint un espectacle que captura l'essència de la seua música i el seu esperit rebel."
  }  
]
